{
  "heroTitle": "About Us",
  "heroDescription": "Get to know our expertise, commitment, and values.",
  "contactUs": "Contact Us",
  
  "ourBusiness": "Our Business",
  "ourBusinessDescription": "BitumAsphalt is a trading group specializing in the supply and production of high-quality bitumen and asphalt. We support global infrastructure projects by providing durable, sustainable, and high-performance materials.",
  
  "ourVision": "Our Vision",
  "ourVisionDescription": "To become the world’s leading supplier and producer of sustainable bitumen, with a focus on innovation and quality in the industry.",
  
  "corporateGovernance": "Corporate Governance",
  "corporateGovernanceDescription": "We are committed to transparency, ethical business principles, and responsible trade.",
  
  "financials": "Financial Strength",
  "financialsDescription": "A solid financial foundation enabling stable growth and global expansion.",
  
  "history": "Our Journey",
  "historyDescription": "We are expanding in global markets through innovation and ethical principles in the supply and production of bitumen and asphalt.",
  
  "aboutUsDescription": "BitumAsphalt is a trading group specializing in the supply and production of high-quality bitumen and asphalt for construction, infrastructure, and land restoration projects. With 25 years of team leadership experience in petroleum products value creation, we focus on producing high-value petroleum products and environmentally friendly petroleum derivatives. Through team building for innovation in valuable petroleum product development, we create wealth in the oil chain through knowledge, experience, and collective creativity. We are committed to delivering advanced, sustainable, and efficient products that enhance the durability and performance of infrastructures. With a broad supply and production network and strategic partnerships, our products are designed according to global standards to meet the needs of construction and environmental projects. Our focus on quality, innovation, and timely delivery ensures that customers worldwide can execute their projects with confidence.",
  
  "readyToRestore": "Ready to Build a More Sustainable Future?",
  "readyToRestoreDescription": "Partner with us for innovative bitumen solutions. Contact us today!"
}