{
  "heroTitle": "Leadership Team",
  "heroDescription": "Meet our visionary leaders with 25 years of experience in team leadership and value creation in petroleum products, driving Bitumpro's mission of sustainable infrastructure development and global excellence.",
  "meetOurTeam": "Meet Our Team",
  
  "executiveTeam": "Executive Team",
  "executiveTeamDescription": "Our leadership team brings together decades of experience in petroleum products value creation, united by a shared vision of innovation and sustainability. We specialize in producing high-value petroleum products and environmentally friendly petroleum derivatives.",
  
  "ceoProfile": "CEO Profile",
  "ceoDescription": "25 years of team leadership in petroleum products value creation, specializing in producing high-value petroleum products and environmentally friendly petroleum derivatives through team building for innovation in valuable petroleum product development.",
  
  "keyAchievements": "Key Achievements",
  "achievement1": "25 Years of Team Leadership",
  "achievement1Description": "Leading teams in petroleum products value creation with a focus on producing high-value petroleum products and environmentally friendly petroleum derivatives.",
  
  "achievement2": "Innovation in Petroleum Products",
  "achievement2Description": "Team building for innovation in valuable petroleum product development, creating wealth in the oil chain through knowledge, experience, and collective creativity.",
  
  "achievement3": "Environmental Excellence",
  "achievement3Description": "Producing environmentally friendly petroleum derivatives while maintaining high-value petroleum product standards.",
  
  "leadershipValues": "Leadership Values",
  "leadershipValuesDescription": "The core principles that guide our leadership team and shape our company culture, focused on petroleum products value creation and environmental responsibility.",
  
  "globalVision": "Global Vision",
  "globalVisionDescription": "Leading with international perspective in petroleum products value creation and understanding of global market dynamics for high-value petroleum products.",
  
  "industryExpertise": "Industry Expertise",
  "industryExpertiseDescription": "Deep knowledge and experience in producing high-value petroleum products, environmentally friendly petroleum derivatives, and team building for innovation in valuable petroleum product development.",
  
  "ethicalLeadership": "Ethical Leadership",
  "ethicalLeadershipDescription": "Committed to transparency, integrity, and responsible business practices in petroleum products value creation and wealth creation in the oil chain.",
  
  "innovation": "Innovation",
  "innovationDescription": "Driving technological advancement in petroleum products value creation, team building for innovation in valuable petroleum product development, and sustainable solutions in infrastructure development.",
  
  "wealthCreation": "Wealth Creation in Oil Chain",
  "wealthCreationDescription": "Creating wealth in the oil chain through knowledge, experience, and collective creativity, focusing on high-value petroleum products and environmentally friendly petroleum derivatives.",
  
  "joinOurVision": "Join Our Vision",
  "joinOurVisionDescription": "Partner with our leadership team to build the future of sustainable infrastructure and petroleum products value creation together.",
  
  "contactLeadership": "Contact Leadership",
  "learnMoreAboutUs": "Learn More About Us"
}
