{
  "heroTitle": "Our Vision",
  "heroDescription": "To become the world's leading supplier and producer of sustainable bitumen, with a focus on innovation and quality in the industry.",
  "partnerWithUs": "Partner With Us",
  
  "visionStatementTitle": "Pioneering the Future of Sustainable Infrastructure",
  "visionStatementDescription": "At BitumAsphalt, we envision a world where infrastructure development and environmental stewardship go hand in hand. Our vision drives us to create innovative, sustainable bitumen solutions that build resilient communities while protecting our planet for future generations.",
  
  "sustainable": "Sustainable",
  "sustainableDescription": "Eco-friendly solutions for a greener future",
  "innovative": "Innovative", 
  "innovativeDescription": "Cutting-edge technology and research",
  "global": "Global",
  "globalDescription": "Worldwide impact and presence",
  
  "visionPillarsTitle": "Our Vision Pillars",
  "visionPillarsDescription": "Four fundamental pillars that guide our vision and drive our mission forward",
  
  "innovationTechnology": "Innovation & Technology",
  "innovationTechnologyDescription": "Leading the industry through cutting-edge research and development, creating advanced bitumen solutions that meet tomorrow's infrastructure challenges today.",
  
  "sustainabilityEnvironment": "Sustainability & Environment",
  "sustainabilityEnvironmentDescription": "Committed to environmental stewardship, developing eco-friendly products that reduce carbon footprint while maintaining superior performance standards.",
  
  "globalExcellence": "Global Excellence",
  "globalExcellenceDescription": "Setting the highest standards of quality and service across global markets, ensuring consistent excellence in every project we undertake.",
  
  "partnershipTrust": "Partnership & Trust",
  "partnershipTrustDescription": "Building lasting relationships based on trust, integrity, and mutual success, partnering with clients to achieve their infrastructure goals.",
  
  "missionTitle": "Our Mission",
  "missionDescription": "To deliver high-quality, sustainable bitumen and asphalt solutions that enable infrastructure development while preserving our environment for future generations.",
  
  "qualityAssurance": "Quality Assurance",
  "qualityAssuranceDescription": "Maintaining the highest standards of quality in every product we deliver, ensuring reliability and performance in the most demanding applications.",
  
  "globalImpact": "Global Impact",
  "globalImpactDescription": "Contributing to sustainable infrastructure development worldwide, supporting communities and economies through innovative bitumen solutions.",
  
  "callToActionTitle": "Join Us in Building the Future",
  "callToActionDescription": "Be part of the sustainable infrastructure revolution. Partner with BitumAsphalt to create innovative solutions that shape tomorrow's world.",
  "startYourProject": "Start Your Project",
  "learnMoreAboutUs": "Learn More About Us"
}
