{
  "heroTitle": "À propos de nous",
  "heroDescription": "Découvrez notre expertise, notre engagement et nos valeurs.",
  "contactUs": "Contactez-nous",
  
  "ourBusiness": "Notre entreprise",
  "ourBusinessDescription": "BitumAsphalt est une entreprise commerciale spécialisée dans l'approvisionnement en produits bitumineux et asphaltés de haute qualité. Nous soutenons les projets d'infrastructure à travers le monde en fournissant des matériaux durables, écologiques et à haut rendement.",
  
  "ourVision": "Notre vision",
  "ourVisionDescription": "Devenir le principal fournisseur mondial de bitume durable, avec un accent sur l'innovation et la qualité dans l'industrie.",
  
  "corporateGovernance": "Gouvernance d'entreprise",
  "corporateGovernanceDescription": "Nous nous engageons à la transparence, aux pratiques commerciales éthiques et à un engagement envers un commerce responsable.",
  
  "financials": "Force financière",
  "financialsDescription": "Une base financière solide permettant une croissance stable et une expansion mondiale.",
  
  
  "history": "Notre parcours",
  "historyDescription": "Nous nous développons sur les marchés mondiaux avec innovation et principes éthiques dans l'approvisionnement en bitume et asphalte.",
  
  "aboutUsDescription":"BitumAsphalt est une entreprise commerciale spécialisée dans l'approvisionnement et la distribution de bitume et d'asphalte de haute qualité pour les projets de construction, d'infrastructure et de restauration des terres. Nous nous engageons à fournir des produits avancés, durables et efficaces qui améliorent les performances et la durabilité des infrastructures. En tirant parti d'un large réseau d'approvisionnement et de partenariats stratégiques, nos produits sont conçus conformément aux normes mondiales pour répondre aux besoins des projets de construction et environnementaux. Notre accent est mis sur la qualité, l'innovation et la livraison en temps voulu afin de garantir que les clients du monde entier puissent exécuter leurs projets en toute confiance. Chez BitumAsphalt, nous nous engageons à développer des solutions durables pour la stabilisation des sols, le contrôle de l'érosion et la construction d'infrastructures résistantes. Avec une approche centrée sur le client et la fourniture de matériaux bitumineux avancés, nous aidons les industries mondiales à relever les défis d'infrastructure modernes avec des solutions efficaces et respectueuses de l'environnement.",

  "readyToRestore": "Prêt à construire un avenir plus durable ?",
  "readyToRestoreDescription": "Associez-vous à nous pour des solutions de bitume innovantes. Contactez-nous dès aujourd’hui !"
}
