{
  "heroTitle": "À propos de nous",
  "heroDescription": "Découvrez notre expertise, notre engagement et les valeurs qui nous animent.",
  "contactUs": "Contactez-nous",
  
  "ourBusiness": "Notre entreprise",
  "ourBusinessDescription": "BitumAsphalt est une entreprise commerciale canadienne spécialisée dans la fourniture de solutions de bitume et d’asphalte de haute qualité. Nous soutenons les projets d’infrastructure à l’échelle mondiale en fournissant des matériaux durables et performants.",
  
  "ourVision": "Notre vision",
  "ourVisionDescription": "Être le principal fournisseur mondial de solutions de bitume durables, en mettant l'accent sur l’innovation et la qualité.",
  
  "corporateGovernance": "Gouvernance d'entreprise",
  "corporateGovernanceDescription": "Nous respectons la transparence, les pratiques commerciales éthiques et un engagement envers un commerce responsable.",
  
  "financials": "Force financière",
  "financialsDescription": "Une base financière solide permettant une croissance stable et une expansion mondiale.",
  
  
  "history": "Notre parcours",
  "historyDescription": "Un historique d’excellence et d’innovation dans le commerce et l’approvisionnement en bitume.",
  
  "aboutUsDescription":"BitumAsphalt est une entreprise commerciale canadienne spécialisée dans l'approvisionnement et la distribution de produits de bitume et d'asphalte de haute qualité pour les projets d’infrastructure et de restauration des terres. Nous nous engageons à l'innovation, à la durabilité et à la fourniture de solutions efficaces qui améliorent la durabilité et la performance des infrastructures. Grâce à un vaste réseau de distribution et à une approche centrée sur le client, nous aidons les industries mondiales à relever les défis environnementaux en utilisant des matériaux bitumineux avancés pour créer des infrastructures résilientes et durables.",

  "readyToRestore": "Prêt à construire un avenir plus durable ?",
  "readyToRestoreDescription": "Associez-vous à nous pour des solutions de bitume innovantes. Contactez-nous dès aujourd’hui !"
}
