{
  "heroTitle": "À propos de nous",
  "heroDescription": "Découvrez notre expertise, notre engagement et nos valeurs.",
  "contactUs": "Contactez-nous",
  
  "ourBusiness": "Notre entreprise",
  "ourBusinessDescription": "Bitumpro est un groupe commercial spécialisé dans l'approvisionnement et la production de bitume et d'asphalte de haute qualité. Nous soutenons les projets d'infrastructure mondiaux en fournissant des matériaux durables, durables et performants.",
  
  "ourVision": "Notre vision",
  "ourVisionDescription": "Devenir le principal fournisseur et producteur mondial de bitume durable, avec un accent sur l'innovation et la qualité dans l'industrie.",
  
  "corporateGovernance": "Gouvernance d'entreprise",
  "corporateGovernanceDescription": "Nous sommes attachés à la transparence, aux principes éthiques des affaires et au commerce responsable.",
  
  "financials": "Force financière",
  "financialsDescription": "Une base financière solide permettant une croissance stable et une expansion mondiale.",
  
  "history": "Notre parcours",
  "historyDescription": "Nous nous développons sur les marchés mondiaux grâce à l'innovation et aux principes éthiques dans l'approvisionnement et la production de bitume et d'asphalte.",
  
  "aboutUsDescription": "Bitumpro est un groupe commercial spécialisé dans l'approvisionnement et la production de bitume et d'asphalte de haute qualité pour les projets de construction, d'infrastructure et de restauration des terres. Avec 25 ans d'expérience en leadership d'équipe dans la création de valeur des produits pétroliers, nous nous concentrons sur la production de produits pétroliers à haute valeur et de dérivés pétroliers respectueux de l'environnement. Grâce à la construction d'équipe pour l'innovation dans le développement de produits pétroliers précieux, nous créons de la richesse dans la chaîne pétrolière grâce à la connaissance, l'expérience et la créativité collective. Nous nous engageons à fournir des produits avancés, durables et efficaces qui améliorent la durabilité et la performance des infrastructures. En tirant parti d'un vaste réseau d'approvisionnement et de production ainsi que de partenariats stratégiques, nos produits sont conçus conformément aux normes mondiales pour répondre aux besoins des projets de construction et environnementaux. Notre attention portée à la qualité, à l'innovation et à la livraison ponctuelle permet aux clients du monde entier de réaliser leurs projets en toute confiance.",
  
  "readyToRestore": "Prêt à construire un avenir plus durable ?",
  "readyToRestoreDescription": "Associez-vous à nous pour des solutions de bitume innovantes. Contactez-nous dès aujourd’hui !"
}