{
  "heroTitle": "Notre Engagement",
  "heroDescription": "Construire un avenir durable grâce à des pratiques commerciales responsables, l'innovation et la gestion environnementale",
  "joinOurMission": "Rejoignez Notre Mission",
  "ourCommitments": "Nos Engagements",
  "ourCommitmentsDescription": "Chez Bitumpro, nous nous engageons à créer un impact positif grâce à des pratiques commerciales responsables, la gestion environnementale et le développement communautaire.",
  "ourValues": "Nos Valeurs",
  "ourValuesDescription": "Nos valeurs fondamentales guident tout ce que nous faisons, du développement de produits aux relations clients et à l'engagement communautaire.",
  "sustainabilityGoals": "Objectifs de Durabilité",
  "sustainabilityGoalsDescription": "Nous avons fixé des objectifs ambitieux pour réduire notre impact environnemental et contribuer à un avenir plus durable.",
  "joinOurJourney": "Rejoignez Notre Voyage",
  "joinOurJourneyDescription": "Ensemble, nous pouvons construire un avenir plus durable. Partenaires avec nous pour créer un impact positif dans votre industrie et votre communauté.",
  "contactUs": "Contactez-Nous",
  "learnMoreSustainability": "En Savoir Plus sur la Durabilité",
  "environmentalStewardship": "Gestion Environnementale",
  "environmentalStewardshipDescription": "Nous nous engageons à réduire notre empreinte environnementale grâce à des pratiques durables, des produits écologiques et des processus de fabrication responsables.",
  "qualityExcellence": "Excellence de la Qualité",
  "qualityExcellenceDescription": "Chaque produit subit des tests rigoureux et un contrôle qualité pour s'assurer qu'il répond aux normes industrielles les plus élevées et dépasse les attentes des clients.",
  "communityImpact": "Impact Communautaire",
  "communityImpactDescription": "Nous contribuons activement aux communautés où nous opérons, soutenant le développement local, l'éducation et les initiatives de bien-être social.",
  "innovationTechnology": "Innovation et Technologie",
  "innovationTechnologyDescription": "Nous investissons dans une technologie de pointe et la recherche pour développer des solutions innovantes qui font progresser l'industrie du bitume et de l'asphalte.",
  "integrity": "Intégrité",
  "integrityDescription": "Nous menons nos activités avec les plus hauts standards éthiques, transparence et honnêteté dans toutes nos interactions.",
  "innovation": "Innovation",
  "innovationDescription": "Nous cherchons continuellement de nouvelles façons d'améliorer nos produits, processus et services grâce à l'innovation et à la technologie.",
  "partnership": "Partenariat",
  "partnershipDescription": "Nous construisons des relations durables avec nos clients, fournisseurs et parties prenantes basées sur la confiance et le respect mutuels.",
  "excellence": "Excellence",
  "excellenceDescription": "Nous visons l'excellence dans tout ce que nous faisons, de la qualité des produits au service client et à l'efficacité opérationnelle.",
  "wasteReduction": "Réduction des Déchets",
  "wasteReductionDescription": "Réduire les déchets de fabrication de 50% d'ici 2026 grâce à des processus améliorés et des initiatives de recyclage.",
  "carbonFootprint": "Empreinte Carbone",
  "carbonFootprintDescription": "Réduire notre empreinte carbone de 30% grâce à l'adoption d'énergies renouvelables et d'opérations efficaces.",
  "globalStandards": "Normes Mondiales",
  "globalStandardsDescription": "Atteindre 100% de conformité avec les normes environnementales et de sécurité internationales dans toutes les opérations."
}
