{
  "heroTitle": "Politique des Cookies",
  "heroDescription": "Découvrez comment nous utilisons les cookies et technologies similaires pour améliorer votre expérience sur notre site web.",
  "lastUpdated": "Dernière Mise à Jour",
  "lastUpdatedDate": "Janvier 2025",
  "overviewTitle": "Aperçu des Cookies",
  "overviewDescription": "Nous utilisons des cookies et des technologies similaires pour améliorer votre expérience de navigation, analyser l'utilisation du site et personnaliser le contenu. Cette politique explique ce que sont les cookies et comment nous les utilisons.",
  "whatAreCookiesTitle": "Que Sont les Cookies ?",
  "whatAreCookiesDescription": "Les cookies sont de petits fichiers texte qui sont stockés sur votre appareil lorsque vous visitez notre site web. Ils nous aident à nous souvenir de vos préférences et vous offrent une meilleure expérience utilisateur.",
  "cookieExample": "Exemple : Un cookie peut se souvenir que vous préférez voir notre site web en français, il se chargera donc automatiquement en français lors de votre prochaine visite.",
  "howWeUseTitle": "Comment Nous Utilisons les Cookies",
  "howWeUseDescription": "Nous utilisons des cookies à diverses fins pour améliorer votre expérience :",
  "use1": "Se souvenir de vos préférences de langue et de localisation",
  "use2": "Analyser le trafic du site web et le comportement des utilisateurs",
  "use3": "Améliorer la fonctionnalité et les performances du site web",
  "use4": "Fournir du contenu et des recommandations personnalisés",
  "managementTitle": "Gestion de Vos Cookies",
  "managementDescription": "Vous avez le contrôle sur les cookies que nous utilisons :",
  "browserSettings": "Paramètres du Navigateur",
  "browserSettingsDescription": "Vous pouvez contrôler les cookies via les paramètres de votre navigateur, mais désactiver certains cookies peut affecter la fonctionnalité du site web",
  "cookieConsent": "Consentement aux Cookies",
  "cookieConsentDescription": "Nous fournissons des options de consentement aux cookies lors de votre première visite sur notre site web, vous permettant de choisir quels types de cookies accepter",
  "thirdPartyTitle": "Cookies Tiers",
  "thirdPartyDescription": "Nous pouvons utiliser des services tiers qui définissent leurs propres cookies :",
  "thirdParty1": "Services d'analyse (Google Analytics)",
  "thirdParty2": "Plateformes de médias sociaux",
  "thirdParty3": "Réseaux publicitaires",
  "preferencesTitle": "Préférences des Cookies",
  "preferencesDescription": "Vous pouvez gérer vos préférences de cookies à tout moment en utilisant les outils ci-dessous.",
  "managePreferences": "Gérer les Préférences de Cookies",
  "contactUs": "Contactez-Nous"
}
