{
  "heroTitle": "Expertise dans la fourniture de bitume et d'asphalte",
   "heroDescription": "Bitumpro est un groupe commercial international spécialisé dans l'approvisionnement et la production de bitume et de dérivés pétroliers pour les industries de la construction routière, des infrastructures et de la restauration des terres. Bitumpro, un fournisseur et producteur fiable de bitume et de dérivés pétroliers pour les projets de construction et de restauration des terres.",
  "learnMore": "En savoir plus",
  "getQuote": "Obtenir un devis",
  "aboutUs": "À propos de nous",
  "aboutUsDescription": "Bitumpro est un groupe commercial spécialisé dans l'approvisionnement et la production de bitume et d'asphalte de haute qualité pour les projets de construction et d'infrastructure. Avec 25 ans d'expérience en leadership d'équipe dans la création de valeur des produits pétroliers, nous nous concentrons sur la production de produits pétroliers à haute valeur et de dérivés pétroliers respectueux de l'environnement. Grâce à la construction d'équipe pour l'innovation dans le développement de produits pétroliers précieux, nous créons de la richesse dans la chaîne pétrolière grâce à la connaissance, l'expérience et la créativité collective.",
  "ourVision": "Notre vision",
  "ourVisionDescription": "Devenir une entreprise commerciale de premier plan dans l'approvisionnement et l'exportation de bitume et d'asphalte sur les marchés nord-américains et à l'échelle mondiale. Avec 25 ans de leadership d'équipe dans la création de valeur des produits pétroliers, nous nous concentrons sur la production de produits pétroliers à haute valeur et de dérivés pétroliers respectueux de l'environnement. Grâce à la construction d'équipe pour l'innovation dans le développement de produits pétroliers précieux, nous créons de la richesse dans la chaîne pétrolière tout en respectant le développement durable de l'environnement.",
  "ourMission": "Notre mission",
  "ourMissionDescription": "Accroître la part de marché dans la chaîne de valeur en augmentant l'efficacité, l'intelligence et l'innovation dans l'approvisionnement, la production, le commerce et les ventes. Avec 25 ans de leadership d'équipe dans la création de valeur des produits pétroliers, nous nous concentrons sur la production de produits pétroliers à haute valeur et de dérivés pétroliers respectueux de l'environnement. Grâce à la construction d'équipe pour l'innovation dans le développement de produits pétroliers précieux, nous créons de la richesse dans la chaîne pétrolière grâce à la connaissance, l'expérience et la créativité collective tout en fournissant des matériaux innovants qui contribuent à la restauration des terres et à l'amélioration des écosystèmes.",
  "ourValues": "Nos valeurs",
  "ourValuesInnovation": "Innovation",
  "ourValuesInnovationDescription": "Être pionnier dans le développement de produits innovants et efficaces à base de bitume.",
  "ourValuesSustainability": "Durabilité",
  "ourValuesSustainabilityDescription": "Promouvoir des pratiques respectueuses de l'environnement et un commerce responsable.",
  "ourValuesExcellence": "Excellence",
  "ourValuesExcellenceDescription": "Garantir une qualité supérieure et un service exceptionnel.",
  "ourValuesIntegrity": "Intégrité",
  "ourValuesIntegrityDescription": "Établir des partenariats durables et fondés sur la confiance avec les clients et les fournisseurs.",
  "ourProducts": "Nos produits",
  "ourProductsDescription": "Nous proposons une large gamme de produits bitumineux de haute qualité, spécialement conçus pour répondre aux besoins du marché canadien et des clients internationaux.",
  "bitumenForLandRestoration": "Bio Mulch pour la restauration des terres",
  "bitumenForLandRestorationDescription": "Solutions efficaces et performantes pour la stabilisation des sols et le contrôle de l'érosion.",
  "ecoFriendlyPackaging": "Emballages écologiques",
  "ecoFriendlyPackagingDescription": "Conçu pour un transport sûr, durable et efficace.",
  "globalDistribution": "Distribution mondiale",
  "globalDistributionDescription": "Garantir une livraison fiable et ponctuelle dans le monde entier.",
  "exploreProducts": "Découvrez nos produits",
  "contactUs": "Contactez-nous",
  "contactUsDescription": "Pour plus d'informations sur nos produits et services, veuillez nous contacter. Notre équipe est prête à vous offrir un soutien et des conseils pour vos projets de restauration des terres et d'infrastructure.",
  "canadaOffice": "Bureau de Vancouver",
  "canadaOfficeAddress": "1470 Camelot RD, West Vancouver, BC, Canada",
  "dubaiOffice": "Bureau de Dubaï",
  "dubaiOfficeAddress": "Business Bay, Dubaï, Émirats arabes unis",
  "phone": "Téléphone",
  "email": "Email",
  "readyToRestore": "Prêt à restaurer vos terres ?",
  "readyToRestoreDescription": "Contactez-nous dès aujourd’hui pour découvrir des solutions innovantes en bitume adaptées à votre projet."
}