{
  "heroTitle": "Expertise dans la fourniture de bitume et d'asphalte.",
  "heroDescription": "Chez BitumAsphalt, nous sommes une entreprise commerciale internationale spécialisée dans l'approvisionnement et la distribution de bitume et de dérivés pétroliers pour les industries de la construction, des infrastructures et de la restauration des terres. BitumAsphalt, un fournisseur fiable de bitume et de dérivés pétroliers pour les projets de construction et de restauration des terres.",
  "learnMore": "En savoir plus",
  "getQuote": "Obtenir un devis",
  "aboutUs": "À propos de nous",
  "aboutUsDescription": "BitumAsphalt est une entreprise commerciale spécialisée dans l'approvisionnement et la distribution de bitume et d'asphalte de haute qualité pour les projets de construction et d'infrastructure. En mettant l'accent sur la qualité, l'innovation et la durabilité, et en tirant parti d'un large réseau d'approvisionnement, nous proposons des solutions adaptées aux besoins modernes des infrastructures et aux exigences environnementales.",
  "ourVision": "Notre vision",
  "ourVisionDescription": "Devenir une entreprise commerciale leader dans l'approvisionnement et l'exportation de bitume et d'asphalte sur les marchés nord-américains et à l'échelle mondiale. En nous appuyant sur l'innovation, la durabilité et la qualité, nous proposons des solutions performantes qui répondent aux défis des infrastructures modernes.",
  "ourMission": "Notre mission",
  "ourMissionDescription": "Étendre la part de marché dans la chaîne de valeur en augmentant l'efficacité, l'intelligence et l'innovation dans l'approvisionnement, le commerce et les ventes. Nous nous concentrons sur une croissance durable pour non seulement répondre aux besoins des clients mondiaux, mais aussi établir de nouvelles normes dans l'industrie. Notre engagement est de fournir des matériaux innovants qui contribuent à la restauration des terres et à l'amélioration des écosystèmes.",
  "ourValues": "Nos valeurs",
  "ourValuesInnovation": "Innovation",
  "ourValuesInnovationDescription": "Développement de solutions avancées en bitume",
  "ourValuesSustainability": "Durabilité",
  "ourValuesSustainabilityDescription": "Promouvoir des pratiques écologiques et un commerce responsable.",
  "ourValuesExcellence": "Excellence",
  "ourValuesExcellenceDescription": "Garantir une qualité supérieure et un service impeccable à chaque transaction.",
  "ourValuesIntegrity": "Intégrité",
  "ourValuesIntegrityDescription": "Établir des partenariats durables et fondés sur la confiance avec les clients et les fournisseurs.",
  "ourProducts": "Nos produits",
  "ourProductsDescription": "Nous proposons une large gamme de produits de bitume de haute qualité, spécialement conçus pour répondre aux besoins du marché canadien et des clients internationaux.",
  "bitumenForLandRestoration": "Bitume pour la restauration des terres",
  "bitumenForLandRestorationDescription": "Solutions efficaces et performantes pour la stabilisation des sols et le contrôle de l'érosion.",
  "ecoFriendlyPackaging": "Emballages écologiques",
  "ecoFriendlyPackagingDescription": "Conçu pour un transport sûr, durable et efficace.",
  "globalDistribution": "Distribution mondiale",
  "globalDistributionDescription": "Garantir une livraison ponctuelle et fiable dans le monde entier.",
  "exploreProducts": "Découvrez nos produits",
  "contactUs": "Contactez-nous",
  "contactUsDescription": "Pour plus d'informations sur nos produits et services, veuillez nous contacter. Notre équipe est prête à vous offrir un soutien et des conseils pour vos projets de restauration des terres et d'infrastructure.",
  "canadaOffice": "Bureau de Vancouver",
  "canadaOfficeAddress": "1470 Camelot RD,  Vancouver-Ouest, BC, Canada",
  "dubaiOffice": "Bureau de Dubaï",
  "dubaiOfficeAddress": "Business Bay, Dubaï, Émirats arabes unis",
  "phone": "Téléphone",
  "email": "Email",
  "readyToRestore": "Prêt à restaurer vos terres ?",
  "readyToRestoreDescription": "Contactez-nous dès aujourd’hui pour découvrir des solutions innovantes en bitume adaptées à votre projet."
}
