{
  "heroTitle": "Équipe de Direction",
  "heroDescription": "Rencontrez nos leaders visionnaires avec 25 ans d'expérience en leadership d'équipe et création de valeur dans les produits pétroliers, dirigeant la mission de Bitumpro de développement d'infrastructure durable et d'excellence mondiale.",
  "meetOurTeam": "Rencontrer Notre Équipe",
  
  "executiveTeam": "Équipe Dirigeante",
  "executiveTeamDescription": "Notre équipe de direction rassemble des décennies d'expérience dans la création de valeur des produits pétroliers, unies par une vision commune d'innovation et de durabilité. Nous nous spécialisons dans la production de produits pétroliers à haute valeur et de dérivés pétroliers respectueux de l'environnement.",
  
  "ceoProfile": "Profil du PDG",
  "ceoDescription": "25 ans de leadership d'équipe dans la création de valeur des produits pétroliers, se spécialisant dans la production de produits pétroliers à haute valeur et de dérivés pétroliers respectueux de l'environnement grâce à la construction d'équipe pour l'innovation dans le développement de produits pétroliers précieux.",
  
  "keyAchievements": "Réalisations Clés",
  "achievement1": "25 Ans de Leadership d'Équipe",
  "achievement1Description": "Diriger des équipes dans la création de valeur des produits pétroliers avec un accent sur la production de produits pétroliers à haute valeur et de dérivés pétroliers respectueux de l'environnement.",
  
  "achievement2": "Innovation dans les Produits Pétroliers",
  "achievement2Description": "Construction d'équipe pour l'innovation dans le développement de produits pétroliers précieux, créant de la richesse dans la chaîne pétrolière grâce à la connaissance, l'expérience et la créativité collective.",
  
  "achievement3": "Excellence Environnementale",
  "achievement3Description": "Production de dérivés pétroliers respectueux de l'environnement tout en maintenant des normes élevées de produits pétroliers à haute valeur.",
  
  "leadershipValues": "Valeurs de Leadership",
  "leadershipValuesDescription": "Les principes fondamentaux qui guident notre équipe de direction et façonnent notre culture d'entreprise, axés sur la création de valeur des produits pétroliers et la responsabilité environnementale.",
  
  "globalVision": "Vision Mondiale",
  "globalVisionDescription": "Diriger avec une perspective internationale dans la création de valeur des produits pétroliers et une compréhension des dynamiques du marché mondial pour les produits pétroliers à haute valeur.",
  
  "industryExpertise": "Expertise Industrielle",
  "industryExpertiseDescription": "Connaissances approfondies et expérience dans la production de produits pétroliers à haute valeur, de dérivés pétroliers respectueux de l'environnement, et la construction d'équipe pour l'innovation dans le développement de produits pétroliers précieux.",
  
  "ethicalLeadership": "Leadership Éthique",
  "ethicalLeadershipDescription": "Engagé envers la transparence, l'intégrité et les pratiques commerciales responsables dans la création de valeur des produits pétroliers et la création de richesse dans la chaîne pétrolière.",
  
  "innovation": "Innovation",
  "innovationDescription": "Promouvoir l'avancement technologique dans la création de valeur des produits pétroliers, la construction d'équipe pour l'innovation dans le développement de produits pétroliers précieux, et les solutions durables dans le développement d'infrastructure.",
  
  "wealthCreation": "Création de Richesse dans la Chaîne Pétrolière",
  "wealthCreationDescription": "Créer de la richesse dans la chaîne pétrolière grâce à la connaissance, l'expérience et la créativité collective, en se concentrant sur les produits pétroliers à haute valeur et les dérivés pétroliers respectueux de l'environnement.",
  
  "joinOurVision": "Rejoignez Notre Vision",
  "joinOurVisionDescription": "Partenaire avec notre équipe de direction pour construire ensemble l'avenir de l'infrastructure durable et la création de valeur des produits pétroliers.",
  
  "contactLeadership": "Contacter la Direction",
  "learnMoreAboutUs": "En Savoir Plus sur Nous"
}
