{
  "heroTitle": "Notre Vision",
  "heroDescription": "Devenir le principal fournisseur et producteur mondial de bitume durable, avec un accent sur l'innovation et la qualité dans l'industrie.",
  "partnerWithUs": "Partenaire avec nous",
  
  "visionStatementTitle": "Pionnier de l'avenir des infrastructures durables",
  "visionStatementDescription": "Chez Bitumpro, nous envisageons un monde où le développement des infrastructures et la gestion environnementale vont de pair. Notre vision nous pousse à créer des solutions bitumineuses innovantes et durables qui construisent des communautés résilientes tout en protégeant notre planète pour les générations futures.",
  
  "sustainable": "Durable",
  "sustainableDescription": "Solutions écologiques pour un avenir plus vert",
  "innovative": "Innovant",
  "innovativeDescription": "Technologie et recherche de pointe",
  "global": "Mondial",
  "globalDescription": "Impact et présence dans le monde entier",
  
  "visionPillarsTitle": "Nos Piliers de Vision",
  "visionPillarsDescription": "Quatre piliers fondamentaux qui guident notre vision et font avancer notre mission",
  
  "innovationTechnology": "Innovation et Technologie",
  "innovationTechnologyDescription": "Diriger l'industrie grâce à la recherche et au développement de pointe, créant des solutions bitumineuses avancées qui répondent aux défis d'infrastructure de demain dès aujourd'hui.",
  
  "sustainabilityEnvironment": "Durabilité et Environnement",
  "sustainabilityEnvironmentDescription": "Engagé dans la gestion environnementale, développant des produits écologiques qui réduisent l'empreinte carbone tout en maintenant des standards de performance supérieurs.",
  
  "globalExcellence": "Excellence Mondiale",
  "globalExcellenceDescription": "Établir les plus hauts standards de qualité et de service sur les marchés mondiaux, garantissant une excellence constante dans chaque projet que nous entreprenons.",
  
  "partnershipTrust": "Partenariat et Confiance",
  "partnershipTrustDescription": "Construire des relations durables basées sur la confiance, l'intégrité et le succès mutuel, en partenariat avec les clients pour atteindre leurs objectifs d'infrastructure.",
  
  "missionTitle": "Notre Mission",
  "missionDescription": "Fournir des solutions bitumineuses et asphaltiques de haute qualité et durables qui permettent le développement d'infrastructures tout en préservant notre environnement pour les générations futures.",
  
  "qualityAssurance": "Assurance Qualité",
  "qualityAssuranceDescription": "Maintenir les plus hauts standards de qualité dans chaque produit que nous livrons, garantissant la fiabilité et la performance dans les applications les plus exigeantes.",
  
  "globalImpact": "Impact Mondial",
  "globalImpactDescription": "Contribuer au développement d'infrastructures durables dans le monde entier, soutenant les communautés et les économies grâce à des solutions bitumineuses innovantes.",
  
  "callToActionTitle": "Rejoignez-nous dans la Construction de l'Avenir",
  "callToActionDescription": "Faites partie de la révolution des infrastructures durables. Partenaires avec Bitumpro pour créer des solutions innovantes qui façonnent le monde de demain.",
  "startYourProject": "Démarrer Votre Projet",
  "learnMoreAboutUs": "En Savoir Plus sur Nous"
}
