{
  "heroTitle": "Politique de Confidentialité",
  "heroDescription": "Votre vie privée est importante pour nous. Découvrez comment nous collectons, utilisons et protégeons vos informations personnelles.",
  "lastUpdated": "Dernière Mise à Jour",
  "lastUpdatedDate": "Janvier 2025",
  "overviewTitle": "Aperçu de la Confidentialité",
  "overviewDescription": "Chez BitumAsphalt, nous nous engageons à protéger votre vie privée et à assurer la sécurité de vos informations personnelles. Cette politique explique comment nous collectons, utilisons et protégeons vos données.",
  "informationCollection": "Informations que Nous Collectons",
  "informationCollectionDescription": "Nous collectons différents types d'informations pour fournir et améliorer nos services :",
  "personalInformation": "Informations personnelles (nom, email, coordonnées)",
  "usageData": "Données d'utilisation et analyses de site web",
  "cookiesData": "Cookies et technologies de suivi similaires",
  "communicationData": "Enregistrements de communication et interactions de support",
  "dataUsage": "Comment Nous Utilisons Vos Informations",
  "dataUsageDescription": "Nous utilisons les informations collectées aux fins suivantes :",
  "serviceProvision": "Fournir et maintenir nos services",
  "communication": "Communiquer avec vous sur nos produits et services",
  "improvement": "Améliorer notre site web et l'expérience utilisateur",
  "legalCompliance": "Se conformer aux obligations et réglementations légales",
  "dataProtection": "Protection et Sécurité des Données",
  "dataProtectionDescription": "Nous mettons en œuvre des mesures de sécurité robustes pour protéger vos informations personnelles :",
  "encryption": "Chiffrement des Données",
  "encryptionDescription": "Toutes les données sont chiffrées en transit et au repos en utilisant des protocoles standards de l'industrie",
  "accessControl": "Contrôle d'Accès",
  "accessControlDescription": "Des contrôles d'accès stricts limitent qui peut voir et modifier vos informations personnelles",
  "yourRights": "Vos Droits",
  "yourRightsDescription": "Vous avez certains droits concernant vos informations personnelles :",
  "rightAccess": "Droit d'accéder à vos données personnelles",
  "rightCorrection": "Droit de corriger les informations inexactes",
  "rightDeletion": "Droit de demander la suppression de vos données",
  "rightObjection": "Droit de vous opposer à certaines activités de traitement",
  "contactTitle": "Questions sur la Confidentialité ?",
  "contactDescription": "Si vous avez des questions sur cette politique de confidentialité ou sur la façon dont nous gérons vos informations personnelles, n'hésitez pas à nous contacter.",
  "contactUs": "Contactez-Nous"
}
