{
  "heroTitle": "Durabilité",
  "heroDescription": "Notre priorité est un développement continu fondé sur la préservation des valeurs humaines et la protection de l'environnement.",
  "description": "Chez BitumAsphalt, la durabilité est à la base de toutes nos activités. Nous nous engageons à réduire les impacts environnementaux tout en améliorant la qualité et la performance de nos produits. Grâce aux technologies avancées et aux approches respectueuses de l'environnement, nous proposons des solutions innovantes en bitume et en dérivés pétroliers qui contribuent à des communautés plus résilientes et durables. Nous investissons continuellement dans le développement d'infrastructures optimisées et écoénergétiques, la réduction des émissions de gaz à effet de serre, la diminution des pollutions environnementales et la gestion responsable des ressources dans l'ensemble de nos opérations. Nos efforts vont au-delà de la production : nous collaborons avec nos partenaires et clients pour améliorer la recyclabilité et promouvoir des modèles d'économie circulaire dans l'industrie du bitume et des dérivés pétroliers. La responsabilité sociale occupe également une place centrale dans notre approche. En participant à des programmes éducatifs et en interagissant avec les communautés locales, nous cherchons à sensibiliser à la protection de l'environnement et à créer un impact durable tant sur le plan social qu'écologique. BitumAsphalt est bien plus qu’un fournisseur – c’est un partenaire de confiance pour construire un avenir durable.",
  "guidingPrinciples": "Nos principes directeurs",
  "guidingPrinciplesDesc": "Découvrez les principes qui guident nos efforts de durabilité.",
  "policy": "Politique de développement durable",
  "policyDesc": "Découvrez comment la durabilité est intégrée comme une partie essentielle de notre structure et de nos politiques organisationnelles.",
  "readyToAct": "Prêt à créer un changement durable ?",
  "readyToActDesc": "Rejoignez-nous pour façonner un avenir plus résilient et durable.",
  "contactUs": "Nous contacter"
}