{
  "heroTitle": "Conditions de Service",
  "heroDescription": "Veuillez lire attentivement ces conditions avant d'utiliser nos services. En accédant à notre site web, vous acceptez d'être lié par ces conditions.",
  "lastUpdated": "Dernière Mise à Jour",
  "lastUpdatedDate": "Janvier 2025",
  "overviewTitle": "Aperçu des Conditions",
  "overviewDescription": "Ces Conditions de Service régissent votre utilisation du site web et des services de BitumAsphalt. En utilisant nos services, vous acceptez de vous conformer à ces conditions générales.",
  "agreementTitle": "Accord aux Conditions",
  "agreementDescription": "En accédant et en utilisant nos services, vous reconnaissez et acceptez de :",
  "agreementPoint1": "Lire et comprendre ces conditions de service",
  "agreementPoint2": "Se conformer à toutes les lois et réglementations applicables",
  "agreementPoint3": "Fournir des informations exactes et véridiques",
  "servicesTitle": "Nos Services",
  "servicesDescription": "BitumAsphalt fournit les services suivants :",
  "service1": "Produits de bitume et d'asphalte",
  "service2": "Support technique et consultation",
  "service3": "Expédition internationale et logistique",
  "service4": "Service client et support",
  "userObligationsTitle": "Obligations de l'Utilisateur",
  "userObligationsDescription": "En tant qu'utilisateur de nos services, vous êtes responsable de :",
  "obligation1": "Informations Exactes",
  "obligation1Description": "Fournir des informations exactes, actuelles et complètes lorsque requis",
  "obligation2": "Utilisation Légale",
  "obligation2Description": "Utiliser nos services uniquement à des fins légales et en conformité avec les lois applicables",
  "liabilityTitle": "Limitation de Responsabilité",
  "liabilityDescription": "Dans la mesure maximale autorisée par la loi, BitumAsphalt ne sera pas responsable de tout dommage indirect, accessoire, spécial ou consécutif résultant de votre utilisation de nos services.",
  "liabilityDisclaimer": "Notre responsabilité totale envers vous pour tout dommage ne dépassera pas le montant que vous avez payé pour nos services au cours des 12 mois précédant la réclamation.",
  "terminationTitle": "Résiliation",
  "terminationDescription": "Nous pouvons résilier ou suspendre votre accès à nos services à tout moment, avec ou sans préavis, pour quelque raison que ce soit, y compris la violation de ces conditions.",
  "termination1": "Résiliation immédiate pour violation des conditions",
  "termination2": "Suspension en attendant l'enquête sur la faute",
  "termination3": "Résiliation avec préavis raisonnable pour d'autres raisons",
  "contactTitle": "Questions sur les Conditions ?",
  "contactDescription": "Si vous avez des questions sur ces conditions de service, veuillez nous contacter pour clarification.",
  "contactUs": "Contactez-Nous"
}
